[
  {
    "Author": "Lady Gaga",
    "qoute": "I'm not here to be perfect, I'm here to be real."
  },
    {
    "Author": "Marilyn Monroe",
    "qoute": "I'm not interested in money. I just want to be wonderful."
  },
    {
    "Author": "Hank Aaron",
    "qoute": "The only thing that feels better than winning is winning when nobody thought you could."
  },
    {
    "Author": "Winston Churchill",
    "qoute": "Success is not final, failure is not fatal: It is the courage to continue that counts."
  },
    {
    "Author": "Walt Disney",
    "qoute": "If you can dream it, you can do it."
  },
    {
    "Author": "Laura Ingalls Wilder",
    "qoute": "If you want something done, ask a busy person to do it."
  },
    {
    "Author": "John Quincy Adams",
    "qoute": "If your actions inspire others to dream more, learn more, do more and become more, you are a leader."
  },
  {
    "Author": "Ernest Hemingway",
    "qoute": "The best way to find out if you can trust somebody is to trust them."
  },
    {
    "Author": "Franklin D. Roosevelt",
    "qoute": "The only Limit to our realization of tomorrow will be our doubts of today."
  },
    {
    "Author": "Maya Angelou",
    "qoute": "We may encounter many defeats but we must not be defeated."
  },
    {
    "Author": "Steve Jobs",
    "qoute": "The most important thing is to enjoy your life - to be happy - it's all that matters."
  },
    {
    "Author": "Steve Jobs",
    "qoute": "Your time is limited, don't waste it living someone else's life."
  },
    {
    "Author": "Oprah Winfrey",
    "qoute": "The best way to find out what you want in life is to try a lot of things."
  },
    {
    "Author": "Oprah Winfrey",
    "qoute": "You can have anything you want if you are willing to give up everything you have."
  },
  {
    "Author": "Oprah Winfrey",
    "qoute": "In order to be truly happy, you must pursue your dreams and goals."
  },
    {
    "Author": "Unknown",
    "qoute": "If you want something you've never had, you must be willing to do something you've never done."
  },
    {
    "Author": "Unknown",
    "qoute": "Everything happens for a reason."
  },
    {
    "Author": "Mae West",
    "qoute": "You only live once, but if you do it right, once is enough."
  },
    {
    "Author": "Napoleon Hill",
    "qoute": "Life is what we make it and how we make it – whether we realize it or not."
  },
    {
    "Author": "Lily Tomlin",
    "qoute": "The road to success is always under construction."
  },
    {
    "Author": "Stan Lee",
    "qoute": "I'm not a self-made man. I've had a lot of help."
  },
  {
    "Author": "Tony Gaskins",
    "qoute": "If you don't build your dream, someone else will hire you to help them build theirs."
  },
    {
    "Author": "Tony Robbins",
    "qoute": "You've got to be in it to win it."
  },
    {
    "Author": "Winston Churchill",
    "qoute": "Success is stumbling from failure to failure with no loss of enthusiasm."
  },
    {
    "Author": "Zig Ziglar",
    "qoute": "People often say that motivation doesn't last. Well, neither does bathing. That's why we recommend it daily."
  },
    {
    "Author": "J.M. Power",
    "qoute": "If you want to make your dreams come true, the first thing you have to do is wake up."
  },
    {
    "Author": "Franklin D. Roosevelt",
    "qoute": "The only limit to our realization of tomorrow will be our doubts of today."
  },
    {
    "Author": "Maya Angelou",
    "qoute": "We may encounter many defeats but we must not be defeated."
  },
  {
    "Author": "George Lucas",
    "qoute": "Be persistent and never give up hope."
  },
    {
    "Author": "Ernest Hemingway",
    "qoute": "The best way to find out if you can trust somebody is to trust them."
  },
    {
    "Author": "Steve Jobs",
    "qoute": "The only way to do great work is to love what you do."
  },
    {
    "Author": "Albert Einstein",
    "qoute": "If you want to live a happy life, tie it to a goal, not to people or things."
  },
    {
    "Author": "Marilyn Monroe",
    "qoute": "If you can't handle me at my worst, then you sure as hell don't deserve me at my best."
  },
    {
    "Author": "Jimmy Dean",
    "qoute": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination."
  },
    {
    "Author": "Franklin D. Roosevelt",
    "qoute": "The only Limit to our realization of tomorrow will be our doubts of today."
  },
  {
    "Author": "Will Rogers",
    "qoute": "Don't let yesterday take up too much of today."
  },
    {
    "Author": "George Eliot",
    "qoute": "It is never too late to be what you might have been."
  },
    {
    "Author": "Albert Camus",
    "qoute": "Don't walk in front of me; I may not follow. Don't walk behind me; I may not lead. Walk beside me; just be my friend."
  },
    {
    "Author": "Michael Jordan",
    "qoute": "I can accept failure, everyone fails at something. But I can't accept not trying."
  },
    {
    "Author": "Martin Luther King Jr.",
    "qoute": "I have a dream."
  },
    {
    "Author": " Nelson Mandela",
    "qoute": "The greatest glory in living lies not in never falling, but in rising every time we fall."
  },
    {
    "Author": " Walt Disney",
    "qoute": "The way to get started is to quit talking and begin doing."
  },
  {
    "Author": "F. Scott Fitzgerald",
    "qoute": "So we beat on, boats against the current, borne back ceaselessly into the past."
  },
    {
    "Author": "Lao Tzu",
    "qoute": "A journey of a thousand miles begins with a single step."
  },
    {
    "Author": "Robert Louis Stevenson",
    "qoute": "Don't judge each day by the harvest you reap but by the seeds that you plant."
  },
    {
    "Author": "J.M. Power",
    "qoute": "If you want to make your dreams come true, the first thing you have to do is wake up."
  },
    {
    "Author": "Jimmy Dean",
    "qoute": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination."
  },
    {
    "Author": "Theodore Roosevelt",
    "qoute": "Believe you can and you're halfway there."
  },
    {
    "Author": "Helen Keller",
    "qoute": "The best and most beautiful things in the world cannot be seen or even heard, but must be felt with the heart."
  },
  {
    "Author": "Oscar Wilde ",
    "qoute": "Be yourself; everyone else is already taken."
  },
    {
    "Author": " Bernard M. Baruch ",
    "qoute": "Be who you are and say what you feel, because those who mind don't matter, and those who matter don't mind."
  },
    {
    "Author": " William W. Purkey ",
    "qoute": "You've gotta dance like there's nobody watching,Love like you'll never be hurt,Sing like there's nobody listening,And live like it's heaven on earth."
  },
    {
    "Author": "Dr. Seuss ",
    "qoute": "You know you're in love when you can't fall asleep because reality is finally better than your dreams."
  },
    {
    "Author": " Mae West ",
    "qoute": "You only live once, but if you do it right, once is enough."
  },
    {
    "Author": "Mahatma Gandhi",
    "qoute": "Be the change that you wish to see in the world."
  },
    {
    "Author": " Mark Twain ",
    "qoute": "If you tell the truth, you don't have to remember anything."
  },
  {
    "Author": "Maya Angelou ",
    "qoute": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel."
  },
    {
    "Author": " Elbert Hubbard",
    "qoute": "A friend is someone who knows all about you and still loves you."
  },
    {
    "Author": "Oscar Wilde ",
    "qoute": "To live is the rarest thing in the world. Most people exist, that is all."
  },
    {
    "Author": "Oscar Wilde",
    "qoute": "Always forgive your enemies; nothing annoys them so much."
  },
    {
    "Author": "Mahatma Gandhi ",
    "qoute": "Live as if you were to die tomorrow. Learn as if you were to live forever."
  },
    {
    "Author": "Stephen Chbosky, The Perks of Being a Wallflower ",
    "qoute": "We accept the love we think we deserve."
  },
    {
    "Author": "Friedrich Nietzsche",
    "qoute": "Without music, life would be a mistake."
  },
  {
    "Author": "Oscar Wilde",
    "qoute": "I am so clever that sometimes I don't understand a single word of what I am saying."
  },
    {
    "Author": "Ralph Waldo Emerson",
    "qoute": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment."
  },
    {
    "Author": "Andre Gide",
    "qoute": "It is better to be hated for what you are than to be loved for what you are not."
  },
    {
    "Author": "Mark Twain ",
    "qoute": "Good friends, good books, and a sleepy conscience: this is the ideal life."
  },
    {
    "Author": "John Green",
    "qoute": "As he read, I fell in love the way you fall asleep: slowly, and then all at once."
  },
    {
    "Author": " Oscar Wilde",
    "qoute": "We are all in the gutter, but some of us are looking at the stars."
  },
    {
    "Author": "William Shakespeare",
    "qoute": "The fool doth think he is wise, but the wise man knows himself to be a fool."
  }
]